#+title: Guion 14 - 3 de septiembre del 2025

#+HTML: <main>

#+caption: Guión técnico para el operador.
|   | Sección/Momento | Detalle Técnico                                                | Duración | Finaliza |
| / | <>              | <>                                                             |       <> |       <> |
| / | Inicio          |                                                                |          | 13:00:00 |
|---+-----------------+----------------------------------------------------------------+----------+----------|
|   | Comienzo        | \musicalnote{} =Apertura 2025.mp3=                                          | 00:00:10 | 13:00:10 |
|---+-----------------+----------------------------------------------------------------+----------+----------|
|   | Presentación    | (se puede usar =Cortina apertura 2025.mp3= de fondo por un rato) | 00:05:00 | 13:05:10 |
|---+-----------------+----------------------------------------------------------------+----------+----------|
|   | Noticias        | Noticias                                                       | 00:05:00 | 13:10:10 |
|   |                 | \play{} Audio del taller de accesibilidad                           | 00:02:33 | 13:12:43 |
|---+-----------------+----------------------------------------------------------------+----------+----------|
|   |                 | Música para cortar                                             | 00:03:00 | 13:15:43 |
|---+-----------------+----------------------------------------------------------------+----------+----------|
|   | Bloque 1        | Bienestar                                                      | 00:02:00 | 13:17:43 |
|   |                 | \play{} Audio de bienestar                                          | 00:08:10 | 13:25:53 |
|---+-----------------+----------------------------------------------------------------+----------+----------|
|   |                 | \musicalnote{} =Sep Ctrl Z.mp3=                                             |          | 13:25:53 |
|   | \pausebutton{} Tanda        | ----- Tanda Publicitaria -----                                 | 00:05:00 | 13:30:53 |
|   |                 | \musicalnote{} =Sep Ctrl Z.mp3= o =Cortina programa.mp3=                      |          | 13:30:53 |
|---+-----------------+----------------------------------------------------------------+----------+----------|
|   | Bloque 2        | Situación académica en la facultad                             | 00:03:02 | 13:33:55 |
|   |                 | Secretaría Académica                                           | 00:00:28 | 13:34:23 |
|   |                 | \telephone{} Meet o Whatsapp con Viviana Pedrero                        | 00:15:38 | 13:50:01 |
|---+-----------------+----------------------------------------------------------------+----------+----------|
|   | Cierre          | \musicalnote{} =Cierre 2025.mp3=                                            | 00:05:00 | 13:55:01 |
|---+-----------------+----------------------------------------------------------------+----------+----------|
|---+-----------------+----------------------------------------------------------------+----------+----------|
|   | *Total*           |                                                                | 00:55:01 |          |
#+TBLFM: @4$5..@17$5=$4 + @-1$5;T::@18$4='(apply '+ '(@4$4..@17$4));T

* Presentación del programa
- Bienvenida a Control Z, el espacio de la Facultad de Informática.
- Todos los miércoles a las 13:00 de la tarde
- Presentarse - Participaron: Christian y Marina.
  
  Detrás del micrófono: Sergio "Bomba" Guzmán en la operación.
  
- ¿De qué se trata Control Z?

- Es una iniciativa de extensión de nuestra facultad y de nuestra
  universidad pública
  
  Charlamos de: Ciudadanía digital, cultura libre, estudiá computación,
  informática diversa, noticias.

- Canales de comunicación: Instagram: ctrlz_fai |
  Web:[[https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&sa=D&source=editors&ust=1710886972631607&usg=AOvVaw0Nd3amx84NFOIIJmebjzYD][ ]][[https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&sa=D&source=editors&ust=1710886972631851&usg=AOvVaw2WckiSK9W10CI0pP35EAyw][https://controlz.fi.uncoma.edu.ar/]] |
  Correo: controlz@fi.uncoma.edu.ar |
  Spotify: Control Z FaI
- Resumen del programa de hoy: ¿qué hay hoy?


* Noticias

- "Resolviendo acertijos con Prolog: ¡Descubre quién es quién!" El viernes 22 de agosto por la tarde y el lunes 2 de septiembre por la mañana.

  75 estudiantes de 6° y 7° grado de la Escuela Primaria N° 20 de Neuquén participaron en la actividad “Resolviendo acertijos con Prolog: ¡Descubre quién es quién!”, coordinada por la docente de la Facultad de Informática Sandra Emilce Roger.

  https://www.fi.uncoma.edu.ar/index.php/novedades/resolviendo-acertijos-con-prolog-descubre-quien-es-quien/

- Ciclo de Charlas Magistrales "La Tecnología en la industria del Oil & Gas"

  Lunes 1/09 -  Ciberseguridad General (IT/OT) y Ciber-Riesgos Emergentes Ing. Hernán Pérez – Consultor de Ciberseguridad Industrial e Infraestructuras Críticas

  Lunes 15/09 - Inteligencia Artificial general y aplicada a Oil&Gas
  Dr. Javier Vázquez – Líder Técnico de Inteligencia Artificial
 
  Lunes 29/09 - Tecnología Aplicada en Oil&Gas
  Lic. Pablo Monti – Líder de Productos Digitales – Upstream
  Ing. Guillermo Sosa – Líder de Sistemas de Control y Seguridad
 
  Abierto a toda la comunidad académica.

  https://www.fi.uncoma.edu.ar/index.php/novedades/ciclo-de-charlas-magistrales-la-tecnologia-en-la-industria-del-oil-gas/

- Más de extensión:

  Por venir: Inician dos proyectos de alfabetización. Empieza la iniciativa de vista a escuelas 2025. Se viene programate 2025. Prolog for kids nos visita la escuela 103. Ada visitamos la escuela 20

- Charla del Dr. Luis Biedma en la Facultad de Informática

  "De la ciencia a la práctica: algunos modelos para resolver problemas del mundo real"

  https://www.fi.uncoma.edu.ar/index.php/novedades/charla-del-dr-luis-biedma-en-la-facultad-de-informatica/
  
- Taller producción de podcast sábado dentro del marco del Proyecto de Extensión "FaIComm: Pensando en red".

  Sábado 9 de agosto, 30 de agosto y 6 de septiembre.

- Taller "Transformando tu Aula" dictado por Rafaela Mazalú dentro del marco del Proyecto de Extensión "Producción participativa de recursos educativos abiertos (REA) accesibles".

  29 de agosto, 26 de septiembre y 31 de octubre.
  
  \play{} Audio de Rafa.

* Bloque 1 - Bienestar
#+html: <a id="bloque1"></a>

Susana Parra nos cuenta las actividades de la Secretaría de Bienestar de nuestra facultad.

\play{} Audio de Susana Parra.

- Interfacultades
- Go
- Becas progresar: https://www.argentina.gob.ar/educacion/progresar
- Violencia digital: tutoriales para saber cómo actuar ante violencia digitales.
  - Tutorial es similar a la Guia Ema

Mail de bienestar: bienestar@fi.uncoma.edu.ar

* ⏸️ -- Tanda --
* Bloque 2 - Situación Académica
#+html: <a id="bloque2"></a>

Viviana Pedrero trabaja en la Dirección de Administración Académica de nuestra facultad.

- ¿Cómo ves la situación académica de nuestra facultad? ¿y la situación docente y no docente?
- ¿Has notado un alza en las inscripciones a carreras? ¿hay más personas que quieren estudiar?
- ¿y hubo cambios en los docentes y no docentes? ¿renuncias o reducciones de cargas horarias?
  - Escuché que hay concursos docentes, ¿se han abierto concursos? ¿más o menos que lo habitual?
  - Salarial: ¿hubo cambios o aumentos en el salario? Las y los nuevos ayudantes, ¿contemplan un salario digno?
- ¿Cómo puede afectar el alza/baja en inscripciones y los cambios en cargos docentes a la facultad?
- ¿Sabés o has escuchado si esta situación se replica en otras facultades?
- ¿Y los egresados? ¿bajo tu percepción hay más egresados o menos?

* Despedida
- Hemos llegado al final del programa ...
- ¡Nos vemos el próximo miércoles a las 13:00!
- ¡Pero no se vayan! Que ya viene Meteoro en "Yo no fui"

* Licencia
Esta obra se encuentra bajo la licencia Creative Commons - Atribución - Compartir Igual.

#+HTML: </main>

* Meta     :noexport:

# ----------------------------------------------------------------------
#+SUBTITLE:
#+AUTHOR: Christian Gimenez
#+EMAIL:
#+DESCRIPTION: 
#+KEYWORDS: 
#+COLUMNS: %40ITEM(Task) %17Effort(Estimated Effort){:} %CLOCKSUM

#+STARTUP: inlineimages hidestars content hideblocks entitiespretty
#+STARTUP: indent fninline latexpreview

#+OPTIONS: H:3 num:t toc:t \n:nil @:t ::t |:t ^:{} -:t f:t *:t <:t
#+OPTIONS: TeX:t LaTeX:t skip:nil d:nil todo:t pri:nil tags:not-in-toc
#+OPTIONS: tex:imagemagick

#+TODO: TODO(t!) CURRENT(c!) PAUSED(p!) | DONE(d!) CANCELED(C!@)

# -- Export
#+LANGUAGE: es
#+EXPORT_SELECT_TAGS: export
#+EXPORT_EXCLUDE_TAGS: noexport
# #+export_file_name: 

# -- HTML Export
#+INFOJS_OPT: view:info toc:t ftoc:t ltoc:t mouse:underline buttons:t path:libs/org-info.js
#+XSLT:

# -- For ox-twbs or HTML Export
# #+HTML_HEAD: <link href="libs/bootstrap.min.css" rel="stylesheet">
# -- -- LaTeX-CSS
# #+HTML_HEAD: <link href="css/style-org.css" rel="stylesheet">

# #+HTML_HEAD: <script src="libs/jquery.min.js"></script> 
# #+HTML_HEAD: <script src="libs/bootstrap.min.js"></script>

#+HTML_HEAD_EXTRA: <link href="../css/guiones-2024.css" rel="stylesheet">

# -- LaTeX Export
# #+LATEX_CLASS: article
#+latex_compiler: lualatex
# #+latex_class_options: [12pt, twoside]

#+latex_header: \usepackage{csquotes}
# #+latex_header: \usepackage[spanish]{babel}
# #+latex_header: \usepackage[margin=2cm]{geometry}
# #+latex_header: \usepackage{fontspec}
#+latex_header: \usepackage{emoji}
# -- biblatex
#+latex_header: \usepackage[backend=biber, style=alphabetic, backref=true]{biblatex}
#+latex_header: \addbibresource{tangled/biblio.bib}
# -- -- Tikz
# #+LATEX_HEADER: \usepackage{tikz}
# #+LATEX_HEADER: \usetikzlibrary{arrows.meta}
# #+LATEX_HEADER: \usetikzlibrary{decorations}
# #+LATEX_HEADER: \usetikzlibrary{decorations.pathmorphing}
# #+LATEX_HEADER: \usetikzlibrary{shapes.geometric}
# #+LATEX_HEADER: \usetikzlibrary{shapes.symbols}
# #+LATEX_HEADER: \usetikzlibrary{positioning}
# #+LATEX_HEADER: \usetikzlibrary{trees}

# #+LATEX_HEADER_EXTRA:

# --  Info Export
#+TEXINFO_DIR_CATEGORY: A category
#+TEXINFO_DIR_TITLE: Guiones: (Guion)
#+TEXINFO_DIR_DESC: One line description.
#+TEXINFO_PRINTED_TITLE: Guiones
#+TEXINFO_FILENAME: Guion.info


# Local Variables:
# org-hide-emphasis-markers: t
# org-use-sub-superscripts: "{}"
# fill-column: 80
# visual-line-fringe-indicators: t
# ispell-local-dictionary: "es"
# org-latex-default-figure-position: "tbp"
# End:
